<?
require($_SERVER["DOCUMENT_ROOT"] . "/bitrix/header.php");
$APPLICATION->SetTitle("Подбор подрядчика");
?>
<section class="contractor">
    <div class="container contractor__container">
        <h1 class="main__title contractor__title">Подбор подрядчика</h1>
        <ol class="contractor__list">
            <li class="contractor__item">
                <p>1. В соответствии с действующим законодательством, инвестор — владелец средств, должен создать службу заказчика (или найти из существующих и имеющих лицензию фирм), и после получения соответствующей лицензии поручить ей по договору (договор об оказании возмездных услуг) строительство нового объекта или выполнение отдельных видов строительных или ремонтно-строительных работ. Служба заказчика — юридическое или физическое лицо, наделенное инвестором правом распоряжаться инвестиционными ресурсами для реализации конкретного инвестиционного проекта.</p>
                <p>В договоре должны быть указаны: объект, его адрес, площадь и границы строительной площадки, точная или примерная стоимость строительства или ремонта, сроки начала и окончания работ и источник финансирования.</p>
            </li>
            <li class="contractor__item">
                <p>2. Следующий шаг инвестора — определение, в каких (строительных или ремонтных) работах он нуждается. Нормативные определения этих работ не совпадают с нашим обыденным представлением о них.</p>
                <p>Например, установка стальной двери в квартире — это ремонтная работа. Установка той же двери в офисе может быть признана капитальным ремонтом или реконструкцией (если помещение, в которое была поставлена эта дверь, изменило после этого своё назначение: из комнаты секретаря стало кассой).</p>
                <p>Новое строительство, реконструкция или техническое перевооружение объектов недвижимости должны финансироваться за счёт бюджетных источников или прибыли инвестора от основной деятельности. Капитальный ремонт должен выполняться владельцем объекта недвижимости и финансироваться за счёт собственных источников, а при использовании помещения его владельцем затраты на текущий ремонт относятся на прямые затраты (на основную хозяйственную деятельность). Соответственно, если ваша фирма арендует офис, то установка стальной двери — капитальный ремонт — должна производиться за счёт владельца офиса. А если компания офисным помещением владеет, то та же дверь будет устанавливаться за счёт затрат на основную хозяйственную деятельность.</p>
                <p>В соответствии с пунктом 3.2. Методических рекомендаций по определению стоимости строительной продукции на территории Российской Федерации (МДС 81-35.2004) под новым строительством следует понимать сооружение объекта недвижимости, который после ввода в эксплуатацию будет находиться на самостоятельном балансе. Следовательно, строительство на действующем предприятии нового отдельно стоящего здания (склада, столовой) следует считать продолжением строительства и включать в смету повышающие коэффициенты, предусмотренные в приложении 1 к МДС 81-35.2004.</p>
            </li>
            <li class="contractor__item">
                <p>3. Нанятая инвестором служба заказчика должна найти проектную организацию, имеющую лицензию, и заключить с ней договор на разработку проекта и сметы расходов.</p>
            </li>
            <li class="contractor__item">
                <p>4. Если по характеру работ не требуется изготовления рабочих чертежей (замена кровли, окон, дверей, ремонт фасада и др.) разрешается финансирование ремонтных работ, в том числе и за счёт бюджетных источников, по утверждённым сметам или расцененным описям работ.</p>
            </li>
            <li class="contractor__item">
                <p>5. При строительстве новых объектов недвижимости, при реконструкции, техническом перевооружении, капитальном ремонте с заменой или усилением несущих конструкций проектная документация направляется на государственную экспертизу и после получения положительного заключения экспертизы утверждается инвестором.
                </p>
            </li>
            <li class="contractor__item">
                <p>
                    Проектно-сметная документация на ремонт зданий, разработанная в соответствии с нормами, правилами, инструкциями и государственными стандартами (что должно быть удостоверено соответствующей записью главного инженера проекта) не подлежит согласованию с органами государственного надзора (пункт 5.7. МДС 13-1.99).
                </p>
            </li>
            <li class="contractor__item">
                <p>6. Если смету на ремонтные работы составляет исполнитель работ (при наличии лицензии на данный вид деятельности), она становится документом после её рассмотрения и утверждения заказчиком (инвестором).</p>
            </li>
            <li class="contractor__item">
                <p>7. Проведение конкурса на поиск исполнителя работ можно поручить специализированному тендерному комитету (при бюджетном финансировании строительства), либо службе заказчика с привлечением сторонних специалистов.</p>
            </li>
            <li class="contractor__item">
                <p>8. Перед проведением конкурса можно провести предварительный отбор, т.е. сообщить всем желающим принять участие в конкурсе набор обязательных требований и не допускать к участию в конкурсе фирмы, не отвечающие этим требованиям. Нашим законодательством не определён перечень таких критериев (требований) к исполнителям работ, и это относится к прерогативе службы заказчика. Такими требованиями могут быть:</p>
                <ul class="contractor-lvl2__list">
                    <li class="contractor-lvl2__item">наличие лицензии;</li>
                    <li class="contractor-lvl2__item">срок существования фирмы (допустим, не менее 5 лет);</li>
                    <li class="contractor-lvl2__item">опыт сооружения (ремонта) таких же или подобных объектов;</li>
                    <li class="contractor-lvl2__item">отсутствие убытков и наличие прибыли за последние три года;</li>
                    <li class="contractor-lvl2__item">наличие квалифицированного персонала рабочих и 50% инженерного персонала с высшим профильным образованием;</li>
                    <li class="contractor-lvl2__item">подтверждение соблюдения сроков ввода уже построенных объектов в эксплуатацию;</li>
                    <li class="contractor-lvl2__item">наличие положительных отзывов о качестве работ;</li>
                    <li class="contractor-lvl2__item">минимальное количество замечаний (предписаний) надзорных органов;</li>
                    <li class="contractor-lvl2__item">отсутствие травматизма и несчастных случаев на производстве со смертельным исходом;</li>
                    <li class="contractor-lvl2__item">минимальное количество временных и иностранных рабочих;</li>
                    <li class="contractor-lvl2__item">наличие необходимых для выполнения работ собственных грузоподъёмных, транспортных средств и основных строительных машин и механизмов;</li>
                    <li class="contractor-lvl2__item">опыт участия в строительстве за рубежом;</li>
                    <li class="contractor-lvl2__item">наличие судебных разбирательств за последние три года;</li>
                    <li class="contractor-lvl2__item">отсутствие задолженности перед налоговыми органами;</li>
                    <li class="contractor-lvl2__item">страхование строительных рисков;</li>
                    <li class="contractor-lvl2__item">наличие положительных отзывов о руководителях строительства предыдущих объектов;</li>
                    <li class="contractor-lvl2__item"> объём выполненных за предыдущий год строительно-монтажных работ, не менее, чем в три раза превышающий объём предлагаемых к выполнению работ;</li>
                    <li class="contractor-lvl2__item">наличие постоянных партнёров для выполнения специальных работ;</li>
                    <li class="contractor-lvl2__item">наличие входного контроля качества строительных материалов, изделий и конструкций;</li>
                    <li class="contractor-lvl2__item">положительный опыт работы по договорам с твёрдой договорной ценой;</li>
                    <li class="contractor-lvl2__item">наличие поручительств или банковской гарантии.</li>
                </ul>
            </li>
            <li class="contractor__item">
                <p>9. Основным документом при проведении конкурса должна быть ведомость объёмов работ. Не следует передавать исполнителю работ смету — ни в базисном, ни в текущем уровне цен.</p>
            </li>
            <li class="contractor__item">
                <p>10. Все претенденты должны знать, в каком уровне цен составлена смета, и какие будут использоваться индексы для перехода от базисного в текущий уровень цен, как будет учитываться инфляция на календарный год при заключении договора с твёрдой договорной ценой.</p>
            </li>
            <li class="contractor__item">
                <p>11. Не следует рассматривать предложения с предлагаемой ценой на 15 и более процентов ниже, чем сметная стоимость объекта в текущем уровне цен.</p>
            </li>
            <li class="contractor__item">
                <p>12. Заказчик готовит проект договора с твёрдой договорной ценой. Договор должен называться договором строительного подряда, а не инвестиционным договором или договором об оказании возмездных услуг. Гарантийные сроки по договору следует предусмотреть в диапазоне 24-60 месяцев после ввода объекта. Срок не менее 24 месяцев определяется п.п. 1, 2, 4 ст. 724 Гражданского кодекса Российской Федерации, следовательно, даже если подрядчик навязал вашей компании трёхмесячный гарантийный срок на выполненные работы (допустим, штукатурку потолка), а на шестом месяце по окончании работ штукатурка осыпалась, ваша фирма вправе подавать в суд: никакие пункты договора не могут противоречить законодательству Российской Федерации. Суд всегда признает приоритет законодательства перед договорными отношениями.</p>
            </li>
            <li class="contractor__item">
                <p>13. Выбор победителя должен производиться исходя из предложений претендентов, наиболее полно отвечающих требованиям службы заказчика с учётом требований предварительного отбора.</p>
            </li>
            <li class="contractor__item">
                <p>14. Победитель конкурса до подписания договора должен представить службе заказчика полную расшифровку договорной цены. Предложенная победителем конкурса договорная цена может быть уточнена после рассмотрения исполнителями работ (в том числе, вероятными субподрядчиками) полностью проекта и сметы, рассмотрения сторонами с участием проектной организации замечаний исполнителей работ и дополнительного согласования поставщиков основного оборудования и материалов, и разделения между сторонами перечня поставляемых ресурсов.</p>
            </li>
        </ol>
    </div>
</section>
<? require($_SERVER["DOCUMENT_ROOT"] . "/bitrix/footer.php"); ?>ol