<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Для заказчика");
?>


<section class="konf__section">
    <div class="container konf__container">
                <p><span class="bolt"><span class="bolt"><font color="#b3cd34">Заборы</font>ПодКлюч</span></span> – это специализированный на строительстве любых заборов и ограждений онлайн-портал, который помогает заказчику подобрать исполнителя по основным критериям выбора.</p>
                <p>В нашей базе исполнителей только проверенные профессионалы готовые отвечать за качественную и честную работу.</p>  <h1> </h1>              
        <h1 class="konf__title main__title">Как работает сервис?</h1>
        <ol class="konf-lvl1">
            <li>
                  <span class="bolt"><font size="5">Заказ на тендер</font></span> 
                <p></p>
                <ol class="konf-lvl2__list">
                    <li>1. Заказчик заполняет поля простой формы с подсказками и своими словами описывает задание, из которых впоследствии создается заказ. </li>
                    <li>  &nbsp;&nbsp;&nbsp; <font color="red"> Важно! Возможен бесплатный звонок нашему оператору который поможет правильно оформить заявку!</font> </li>



                    <li>2. Заказ после проверки менеджером портала, появляется на главной странице сайта и в разделе выбранного забора. Заказчику приходит уведомление о размещении. </li>
                    <li>  &nbsp;&nbsp;&nbsp; <font color="red">Важно! Ваши контактные данные в заявке защищены от просмотра! </font></li>
                    <li>3. Далее заказ отправляется исполнителям которые специализируются на этом виде забора</li>
                    <li>4. Специалисты связываются с вами, чтобы уточнить вопросы для составления предложения по работам, срокам и стоимости.</li>
                    <li>5. Выбираете наилучшее предложение и заключаете официальный договор.</li>
                    <li>6. После выполнения всех работ рекомендуем оставить реальный отзыв о исполнителе (<span class="bolt">лучше с фотографиями</span>). Мы размещаем только правдивые отзывы, с точным указанием оригинальным номером договора и его сканом. За любой размещенный отзыв, наш портал дарит подарки и различные презенты.</li>
                </ol>
                <p>Мы вместе помогаем друг другу сделать правильный выбор по установке заборов и ограждений!</p>
            </li>
        </ol>
    </div>
</section>
<?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>