<?
require($_SERVER["DOCUMENT_ROOT"] . "/bitrix/header.php");
$APPLICATION->SetTitle("Подбор подрядчика");
?>
<section class="contractor">
    <div class="container contractor__container">
        <h1 class="main__title contractor__title">Как стать партнером и получать бесплатные заявки?</h1>
        <ol class="contractor__list">
            <li class="contractor__item">
                <p>1. Заполните простую форму или позвоните на наш бесплатный телефон для получения необходимой информации.</p>
            </li>
            <li class="contractor__item">
                <p>2. После одобрения администрацией портала, регистрируется личный кабинет, где создается оригинальная страница с информацией о вашей компании с фото работами, ценами, преимуществами и т.п. </p>
            </li>
            <li class="contractor__item">
                <p>3. В личном кабинете выбираете виды заборов, по которым специализируетесь и регион обслуживания.</p>
            </li>
            <li class="contractor__item">
                <p>4. При размещении заявки по выбранным параметрам, автоматически приходит оповещение на почту или телефон. Если проявляете заинтересованность, ставите статус «Обрабатываю» .</p>
            </li>
            <li class="contractor__item">
                <p>5. Связывайтесь любым удобным способом с заказчиком и договариваетесь о проведении работ.
                </p>
            </li>
            <li class="contractor__item">
                <p>6. После согласования и подписания договора, меняете статус «В работе».</p>
            </li>
            <li class="contractor__item">
                <p>7. При завершении все работ, размещаете в личном кабинете скан подписанного акта приема работ клиентом.</p>
            </li>
        </ol>
    </div>
</section>
<? require($_SERVER["DOCUMENT_ROOT"] . "/bitrix/footer.php"); ?>ol